<?php
$_['dcgl'] = '单车a管理';
$_['dcmx'] = '单车明细';
$_['csgl'] = '车锁管理';
$_['dcbh'] = '单车编号';
$_['jq'] = '景区';
$_['quyu'] = '区域';
$_['csbh'] = '车锁编号';
$_['dclx'] = '单车类型';
$_['sfsyz'] = '是否使用中';
$_['plxz'] = '批量新增';
$_['dcewm'] = '导出二维码';
$_['chengshi'] = '城市';
//新增单车
$_['xzdc'] = '新增单车';
$_['szqy'] = '所在区域';
$_['tjdccg'] = '添加单车成功！';
//导出
$_['dclb'] = '单车列表';


$_['pltj'] = '批量添加';

$_['dcdcewm'] = '导出单车二维码';

$_['tjsj'] = '添加时间';

$_['bjdc'] = '编辑单车';



$_['dcxq'] = '单车详情';

$_['dcbm'] = '单车编码';

$_['dqlx'] = '当前类型';

$_['zhuangtai'] = '状态';

$_['fanhui'] = '返回';


$_['csgl'] = '车锁管理';

$_['csbh'] = '车锁编号';

$_['csmc'] = '车锁名称';

$_['hhr'] = '合伙人';

$_['ygs'] = '已关锁';

$_['kaisuo'] = '开锁';

$_['yichang'] = '异常';

$_['dqdlbfb'] = '当前电量(百分比)';

$_['kscs'] = '开锁次数';

$_['gxsj'] = '更新时间';

$_['mygxg'] = '没有更新过';


$_['sxq'] = '锁详情';

$_['dcdyft'] = '电池电压(伏特)';

$_['cddyft'] = '充电电压(伏特)';

$_['xhqddb'] = '信号强度(dB)';


// 景区管理
$_['jqgl'] = '景区管理';

$_['jqlb'] = '景区列表';

$_['paixu'] = '排序';

$_['jingqu'] = '景区';

$_['caozuo'] = '操作';

$_['bianji'] = '编辑';

$_['shanchu'] = '删除';


$_['scjqcg'] = '删除景区成功';



$_['bjjq'] = '编辑景区';

$_['jqmc'] = '景区名称';

$_['ksdw'] = '快速定位';

$_['csqh'] = '城市区号';

$_['sfbz'] = '收费标准';

$_['mei'] = '每';

$_['fenzhong'] = '分钟';

$_['yuan'] = '元';

$_['jqfw'] = '景区范围';

$_['ksbj'] = '开始编辑';

$_['jsbj'] = '结束编辑';

$_['qingchu'] = '清除';

$_['tijiao'] = '提交';

$_['fanhui'] = '返回';





// 运维管理
$_['gzjllb'] = '故障记录列表';

$_['dcbh'] = '单车编号';

$_['csbh'] = '车锁编号';

$_['yhm'] = '用户名';

$_['gzlx'] = '故障类型';

$_['ewmtl'] = '二维码脱落';

$_['kbls'] = '开不了锁';

$_['qita'] = '其他';

$_['tbhl'] = '踏板坏了';

$_['ltdl'] = '链条掉了';

$_['ctlq'] = '车胎漏气';

$_['ltwx'] = '龙头歪斜';

$_['scsl'] = '刹车失灵';

$_['clbx'] = '车铃不响';

$_['gbls'] = '关不了锁';

$_['sbsj'] = '上报时间';

$_['sousuo'] = '搜索';

$_['daochu'] = '导出';

$_['caozuo'] = '操作';

$_['chakan'] = '查看';


$_['gzxq'] = '故障详情';

$_['gzms'] = '故障描述';

$_['sbwz'] = '上报位置';

$_['fanhui'] = '返回';


$_['wgtflb'] = '违规停放列表';

$_['sbyh'] = '上报用户';

$_['sbms'] = '上报描述';

$_['wtlx'] = '违停类型';

$_['wtsb'] = '违停上报';

$_['qtsb'] = '其他上报';

$_['wglx'] = '违规类型';

$_['caozuo'] = '操作';




$_['khfkgl'] = '客户反馈管理';

$_['yhm'] = '用户名';
$_['khfk'] = '客户反馈';
$_['fknr'] = '反馈内容';

$_['fksj'] = '反馈时间';

$_['sousuo'] = '搜索';

$_['daochu'] = '导出';


$_['yhqlb'] = '优惠券列表';

$_['xinzeng'] = '新增';

$_['yhmc'] = '用户名称';

$_['yhqhm'] = '优惠券号码';

$_['yhqmc'] = '优惠券名称';

$_['shengxsj'] = '生效时间';

$_['shixsj'] = '失效时间';


$_['yhqtj'] = '优惠券添加';

$_['yhqlx'] = '优惠券类型';

$_['djqszdwy'] = '代金券(数值单位：元)';

$_['jmsjszdwfz'] = '减免时间（数值单位：分钟）';

$_['dctyq'] = '单次体验券';

$_['yhqsz'] = '优惠券数值';

$_['yxsj'] = '有效时间';

$_['queding'] = '确定';

$_['quxiao'] = '取消';

$_['zhouqi'] = '周日';

$_['zhouyi'] = '周一';

$_['zhouer'] = '周二';

$_['zhousan'] = '周三';

$_['zhousi'] = '周四';

$_['zhouwu'] = '周五';

$_['zhouliu'] = '周六';

$_['yiyue'] = '一月';

$_['eryue'] = '二月';

$_['sanyue'] = '三月';

$_['siyue'] = '四月';

$_['wuyue'] = '五月';

$_['liuyue'] = '六月';

$_['qiyue'] = '七月';

$_['bayue'] = '八月';

$_['jiuyue'] = '九月';

$_['shiyue'] = '十月';

$_['syy'] = '十一月';

$_['sey'] = '十二月';

$_['yhlbmhygsjhm'] = '用户列表(每行一个手机号码)';

$_['tjyhqcg'] = '添加优惠券成功！';








// 用户管理
$_['yhgl'] = '用户管理';

$_['yhlb'] = '用户列表';

$_['sjhm'] = '手机号码';


$_['sfkcc'] = '是否可踩车';

$_['shi'] = '是';

$_['fou'] = '否';

$_['zcsj'] = '注册时间';

$_['sousuo'] = '搜索';

$_['daochu'] = '导出';

$_['yjy'] = '  押金(元)';

$_['kyjey'] = '  可用金额(元)';

$_['caozuo'] = '操作';

$_['chakan'] = '查看';


$_['yhxxxq'] = '用户信息详情';

$_['touxiang'] = '头像';

$_['zsxm'] = '真实姓名';

$_['zjdlip'] = '最近登录ip';

$_['yhnc'] = '用户昵称';



$_['zjdlsj'] = '最近登录时间';

$_['fanhui'] = '返回';


$_['czjllb'] = '充值记录列表';

$_['ddh'] = '订单号';

$_['czje'] = '充值金额';

$_['glymc'] = '管理员名称';

$_['czlx'] = '充值类型';

$_['yecz'] = '余额充值';

$_['yjcz'] = '押金充值';

$_['zfzt'] = '支付状态';

$_['wzf'] = '未支付';

$_['yzf'] = '已支付';

$_['ytk'] = '已退款';

$_['xdsj'] = '下单时间';


$_['czjlxq'] = '充值记录详情';


$_['txgl'] = '提现管理';

$_['txlb'] = '提现列表';

$_['sqbh'] = '申请编号';

$_['sqr'] = '申请人';

$_['czddh'] = '充值订单号';

$_['jine'] = '金额';

$_['zffs'] = '支付方式';

$_['zfb'] = '支付宝';

$_['weixin'] = '微信';

$_['txzfzt'] = '提现支付状态';

$_['wtk'] = '未退款';

$_['ytk'] = '已退款';

$_['sqsj'] = '申请时间';

$_['chakan'] = '查看';


$_['xfjl'] = '消费记录';

$_['xfjllb'] = '消费记录列表';

$_['ddsn'] = '订单sn';

$_['ssn'] = '锁sn';

$_['dcsn'] = '单车sn';

$_['sjhm'] = '手机号';

$_['jingqu'] = '景区';

$_['zhuangtai'] = '状态';

$_['yqx'] = '已取消';

$_['wsx'] = '未生效';

$_['jxz'] = '进行中';

$_['ywc'] = '已完成';

$_['xdsj'] = '下单时间';


$_['xtxx'] = '系统消息';

$_['xtxxlb'] = '系统消息列表';

$_['xinzeng'] = '新增';

$_['xxbt'] = '消息标题';

$_['yonghu'] = '用户';

$_['xxsj'] = '消息时间';

$_['caozuo'] = '操作';


$_['xxxxj'] = '系统消息加';

$_['biaoti'] = '标题';

$_['xxtp'] = '消息图片';

$_['zhaiyao'] = '摘要';

$_['wblj'] = '外部链接';

$_['zhengwen'] = '正文';

$_['tijiao'] = '提交';

$_['tjxtxxcg'] = '添加系统消息成功！';





// 使用说明管理
$_['wzfl'] = '文章分类';

$_['wzfllb'] = '文章分类列表';

$_['xinzeng'] = '新增';

$_['flmc'] = '分类名称';

$_['paixu'] = '排序';

$_['caozuo'] = '操作';

$_['bianji'] = '编辑';

$_['shanchu'] = '删除';


$_['wzfltj'] = '文章分类添加';

$_['tijiao'] = '提交';

$_['fanhui'] = '返回';

$_['tjwzflcg'] = '添加文章分类成功！';


$_['scwzflcg'] = '删除文章分类成功！';


$_['bjwzfl'] = '编辑文章分类';

$_['bjwzflcg'] = '编辑文章分类成功！';


$_['wzgl'] = '文章管理';

$_['wzlb'] = '文章列表';

$_['wzbt'] = '文章标题';

$_['wzpx'] = '文章排序';

$_['wzfl'] = '文章分类';

$_['sousuo'] = '搜索';

$_['daochu'] = '导出';


$_['wztj'] = '文章添加';

$_['wzgjz'] = '文章关键字';

$_['wznr'] = '文章内容';

$_['jgczcwqjc'] = '警告: 存在错误，请检查！';

$_['qsrwz'] = '请输入完整！';

$_['tjwzcg'] = '添加文章成功！';


$_['scwzcg'] = '删除文章成功！';


$_['bjwzcg'] = '编辑文章成功！';



// 系统设置
$_['glylb'] = '管理员列表';

$_['ymmc'] = '用户名称';

$_['juese'] = '角色';

$_['zhuangtai'] = '状态';

$_['jinyong'] = '禁用';

$_['qiyong'] = '启用';

$_['sousuo'] = '搜索';

$_['xinzeng'] = '新增';

$_['zhdlsj'] = '最后登录时间';

$_['caozuo'] = '操作';

$_['bianji'] = '编辑';


$_['glytj'] = '管理员添加';

$_['glymc'] = '管理员名称';

$_['mima'] = '密码';

$_['cfmm'] = '重复密码';

$_['bxgmmskbt'] = '不修改密码时可不填';

$_['tingyong'] = '停用';

$_['tijiao'] = '提交';

$_['fanhui'] = '返回';

$_['jgczcwqjc'] = '警告: 存在错误，请检查！';

$_['tjglycg'] = '添加管理员成功！';


$_['bjgly'] = '编辑管理员';


$_['jsqx'] = '角色权限';

$_['jslb'] = '角色列表';

$_['shanchu'] = '删除';


$_['jstj'] = '角色添加';

$_['jsm'] = '角色名';

$_['quanxian'] = '权限';

$_['tingyong'] = '停用';

$_['qsrwz'] = '请输入完整！';


$_['scjscg'] = '删除角色成功！ ';








$_['tijiao'] = '提交';


$_['yysz'] = '运营设置';

$_['yjy'] = '押金(元)';

$_['wxgzh'] = '微信公众号';

$_['lxdh'] = '联系电话';

$_['guanwang'] = '官网';


$_['dxptsz'] = '短信平台设置';

$_['mbid'] = '模板 ID';








$_['czrz'] = '操作日志';

$_['czrzlb'] = '操作日志列表';

$_['daochu'] = '导出';

$_['gly'] = '管理员';

$_['cznr'] = '操作内容';

$_['czip'] = '操作IP';

$_['czsj'] = '操作时间';



// 个人中心
$_['grzx'] = '个人中心';

$_['zhxx'] = '帐号信息';

$_['yhm'] = '用户名';

$_['mima'] = '密码';

$_['bxgmmskbt'] = '不修改密码时可不填';

$_['cfmm'] = '重复密码';

$_['zcsj'] = '注册时间';

$_['tijiao'] = '提交';

